<?php include ROOT . '/views/layouts/header.php'; ?>

<section>
    <div class="container">
        <div class="row">

            <div class="col-lg-6">
                <h4>Информация о магазине</h4>

                <br/>

                <p>Вас приветствует специализированный магазин по продаже смартфонов «Салон Связи»! </p>

                <p>Мы работаем со следующими фирмами:<h5> Xiaomi, Apple, Huawei, Meizu</h5></p>
				<p>Наш ассортимент товаров постоянно пополняется самыми свежими новинками!</p>
				<p>Также вы можете заметить приятные цены абсолютно на все товары</p>
				<p>Гарантия на всю нашу продукцию год. </p>
				<p>Обращайтесь к нам, и мы станем тем самым надежным партером именно для Вас!</p>
				<p>Мы постоянно работаем над тем, чтобы стать лучше!</p>
            </div>
        </div>
    </div>
</section>

<?php include ROOT . '/views/layouts/footer.php'; ?>